Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samiske_kulturminner_i_valdres_skiltes_og_synliggjores.html.tmx
Source language: nob
Languages: sma

source: Samiske kulturminner i Vald r es i Sør-Norge skal skiltes og synliggjøres.
sma: Daelie edtja saemien kultuvremojhtesh Valdresisnietsïeglesjidh jïh våajnoes darjodh.

source: Prosjektet er del av Sametingets satsing på sørsamiske kulturminner, og gjennomføres i samarbeid med Innlandet fylkeskommune og en rekke lokale aktører.
sma: Prosjekte lea bielie Saemiedigkien barkoste saemien kultuvremojhtesigujmie, jïhlea laavenjostoe Innlandet fylhkentjïeltine jïh gellie voenges aktöörigujmie.

source: Boplassen hvor Lussi og Mannen satte opp et lite tømmerhus
sma: Årromesijjie gusnie Lussi jïh geellebe onne dïmperegåetiemtseegkin

source: Den ene lokaliteten er boplassen etter Lussi Kant i Smådalen i Vang.
sma: Dïhte akte lokaliteete lea Lussi Kanten årromesijjie Smådalesne Vangesne. Lussi Kant.

source: Lussi kom til Valdres på 1890-tallet.
sma: Lussi Valdresen gåajkoe bööti 1890-låhkoen.

source: Mannen h ennes, Lars Myrås, hadde da fått seg gjeterjobb for Vang og Øye reinselskap.
sma: Geellebe, Lars Myrås lij ryöjnesjæjjabarkoemåådtjeme Vang jïh Øye båatsoesiebresne.

source: Ekteparet bosatte seg langt til fjells i et lite tømmerhus.
sma: Paarretjealmetjh årroejin bijjene vaeresne onne dïmperegåetesne.

source: Etter hvert ble Lussi boende alene sammen med ungeflokken.
sma: Lussi oktegh sjïdti maanafoevine.

source: Hennes eldste sønn hadde omkommet i en snøstorm.
sma: Altese båarasommes baernie lij faaradamme lopmeværsjosne.

source: Fram til 1910 mistet hun de tre andre barna i tuberkulose.
sma: 1910 raajan dïhte doh golme jeatjah maanah gåbloegossehtahkesne dassi.

source: Selv levde hun, fattig og alene, fram til hun i 1944 var 87 år gammel.
sma: Jïjtje giefie jïhoktegh årroeji 1944 raajan, dellie lij 87 jaepien båeries.
